{
  "title": "activities",
  "pageType": "resources",
  "content": [
    {
      "id": 1,
      "year": "2022",
      "images": [{ "src": "../images/workshops/workshop-image-01.jpg" }],
      "title": "May, 10th - CREST and SCS lab (Sydney) Workshop to share ideas and discuss potential collaboration",
      "hosts": [
        {
          "id": 1,
          "name": "CREST",
          "link": "http://crest-centre.net"
        }
      ],
      "location": "SA, Australia",
      "description": "Workshop description for the workshop at May, 10th - CREST and SCS lab (Sydney) Workshop to share ideas and discuss potential collaboration, this is a really informative workshop which have atrracted a large amount of participants.",
      "socials": [
        {
          "id": 1,
          "title": "twitter",
          "link": "http://twitter.com"
        },
        {
          "id": 2,
          "title": "linkedin",
          "link": "http://linkedin.com"
        },
        {
          "id": 3,
          "title": "youtube",
          "link": "https://www.youtube.com/watch?v=BX4o_G76xEc"
        }
      ]
    },
    {
      "id": 2,
      "year": "2022",
      "images": [{ "src": "../images/workshops/workshop-image-04.jpg" }],
      "location": "SA, Australia",
      "title": "May, 6th - The Art and Practice of Data Science Pipelines: A Comprehensive Study of Data Science Pipelines In Theory, In-The-Small, and In-The-Large.",
      "description": "Workshop description..."
    },
    {
      "id": 3,
      "year": "2022",
      "images": [{ "src": "../images/workshops/workshop-image-03.jpg" }],
      "location": "SA, Australia",
      "title": "Apr, 1st - Edge Intelligence Challenges in Next-Generation Network",
      "description": "Workshop description..."
    },
    {
      "id": 4,
      "year": "2022",
      "images": [],
      "hosts": [
        {
          "id": 1,
          "name": "CREST",
          "link": "http://crest-centre.net"
        }
      ],
      "location": "SA, Australia",
      "title": "Feb, 9th - Effective time management and combating procastination workshop",
      "description": "Embark on a transformative journey towards enhanced productivity and personal growth with our immersive 'Effective Time Management and Combating Procrastination Workshop.' In an era where time is both a precious resource and a constant challenge, this workshop is meticulously designed to equip you with the essential skills and mindset needed to seize control of your schedule and banish procrastination. Through a dynamic blend of expert guidance, interactive exercises, and actionable strategies, you'll unlock the secrets to prioritize tasks, optimize workflow, and achieve your goals with unprecedented efficiency. Join us for an empowering experience that promises to revolutionize the way you approach time, setting the stage for a more accomplished and fulfilling life.",
      "socials": [
        {
          "id": 1,
          "title": "twitter",
          "link": "http://twitter.com"
        }
      ]
    }
  ]
}
